<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="../resources/css/includes/footer.css">

</head>
<body>
	<div id="footer_section">
	<footer class="footer">
		<section class="scfooter zGYIG">
			<div class="footer-1 VhnvR">
				<a href="https://corp.musinsa.com" target="_blank"
					class="sub_1 eqSoZi">회사소개</a> <a
					href="https://www.musinsa.com/app/cs/notice_list" target="_self"
					class="sub_1 eqSoZi">공지사항</a> <a
					href="https://www.musinsa.com/mz/community-event_notice"
					target="_self" class="sub_1 eqSoZi">이벤트 공지</a> <a
					href="https://www.musinsa.com/app/company/partner" target="_self"
					class="sub_1 eqSoZi">입점/제휴/대량구매</a> <a
					href="https://magazine.musinsa.com/?mod=private" target="_self"
					class="sub_1 btHAKG">개인정보처리방침</a> <a
					href="https://magazine.musinsa.com/?mod=cctv" target="_self"
					class="sub_1 eqSoZi">영상정보처리기기 운영·관리방침</a> <a
					href="https://magazine.musinsa.com/?mod=agreement" target="_self"
					class="sub_1 eqSoZi">이용약관</a> <a
					href="//musinsadownload.webflow.io/" target="_blank"
					class="sub_1 eqSoZi">로고 다운로드</a>
			</div>

			<div class="footer-3">
				<div class="footer-4 foosub">
					<h3 class="footer-5">무신사 스토어</h3>
					<p class="footer-6">(17759) 경기도 평택시 신장로 55 CJ대한통운
						평택합정집배점 내 무신사 물류센터</p>
					<p class="footer-7">(무신사 스토어 자체 배송 상품
						물류센터)</p>
					<p class="footer-7">(배송센터 직접 물건 수령 불가)</p>
				</div>
				<div class="footer-4 footer-sub">
					<h3 class="footer-5">고객센터</h3>
					<p class="footer-6">
						1544 - 7199 (유료) <span></span> <a
							href="https://www.musinsa.com/app/cs/counsel">1:1 문의</a><span></span>
					</p>
					<p class="footer-6" style="margin-top: 8px;">평일 오전
						9시 - 오후 6시</p>
					<p color="#6e6e6e" class="footer-6"
						style="margin-bottom: 8px;">(상품 문의는 각 상품 페이지에서 [문의하기] 등록)</p>
					<a href="https://www.musinsa.com/app/cs/faq"
						class="footer-6sub"> <span>FAQ</span>자주 묻는 질문<svg
							width="15" height="14" viewBox="0 0 15 14" fill="none"
							xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd"
								d="M5.19995 3.10699L9.08895 6.99599L5.19995 10.885L5.90695 11.593L10.504 6.99599L5.90695 2.39999L5.19995 3.10699Z"
								fill="#777777"></path></svg>
					</a>
				</div>
			</div>
			<div class="footer-8">각 브랜드마다 물류센터가 다릅니다. 교환/환불 시 주문
				조회 메뉴를 통해 해당 제품이 출고된 곳으로 반송하셔야 합니다.</div>
		</section>
		
		<section class="foosection-1">
			<div class="foosection-2">
				<a href="//www.instagram.com/musinsa.official/" target="_blank"
					class="foosection-a"> <svg width="48" height="48"
						viewBox="0 0 48 48" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M14.0602 0.167851C11.5066 0.288331 9.76275 0.695853 8.23827 1.29489C6.66052 1.90978 5.32324 2.7349 3.99268 4.07026C2.66212 5.40563 1.84276 6.74387 1.2322 8.32404C0.641319 9.85188 0.240999 11.5972 0.128199 14.1522C0.0153989 16.7073 -0.00956108 17.5286 0.00291891 24.046C0.0153989 30.5635 0.0441989 31.3804 0.168039 33.9408C0.289959 36.4939 0.696039 38.2373 1.29508 39.7622C1.91092 41.34 2.73508 42.6768 4.07092 44.0078C5.40676 45.3389 6.74404 46.1563 8.32803 46.7679C9.85443 47.3578 11.6002 47.76 14.1548 47.8719C16.7093 47.9837 17.5316 48.0096 24.0471 47.9971C30.5626 47.9847 31.3829 47.9559 33.9427 47.8344C36.5026 47.713 38.2368 47.304 39.7623 46.7079C41.34 46.0906 42.6778 45.2678 44.0079 43.9315C45.3379 42.5952 46.1568 41.256 46.7669 39.6749C47.3583 38.1485 47.76 36.4027 47.8709 33.8501C47.9827 31.2883 48.0091 30.4704 47.9967 23.9539C47.9842 17.4374 47.9549 16.6204 47.8335 14.061C47.712 11.5017 47.3055 9.76356 46.7069 8.23764C46.0901 6.65987 45.2669 5.32403 43.9315 3.99202C42.5962 2.66002 41.256 1.84162 39.6754 1.23297C38.148 0.642093 36.4032 0.239371 33.8487 0.128971C31.2941 0.0185703 30.4719 -0.00974977 23.9539 0.00273028C17.436 0.0152103 16.62 0.0430504 14.0602 0.167851ZM14.3405 43.5542C12.0005 43.4525 10.73 43.0637 9.88323 42.7382C8.76195 42.3062 7.96323 41.784 7.1194 40.9483C6.27556 40.1126 5.75716 39.311 5.3194 38.1921C4.9906 37.3454 4.5946 36.0763 4.48516 33.7363C4.36612 31.2072 4.34116 30.4478 4.32724 24.0403C4.31332 17.6327 4.3378 16.8743 4.44868 14.3442C4.54852 12.0061 4.93972 10.7341 5.26468 9.88789C5.69668 8.76516 6.217 7.96788 7.05459 7.12452C7.89219 6.28115 8.69139 5.76179 9.81123 5.32403C10.657 4.99379 11.9261 4.60115 14.2652 4.48979C16.7962 4.36979 17.5546 4.34579 23.9611 4.33187C30.3677 4.31795 31.128 4.34195 33.66 4.45331C35.9981 4.55507 37.2706 4.94243 38.1159 5.26931C39.2376 5.70131 40.0359 6.22019 40.8792 7.05924C41.7226 7.89828 42.2424 8.6946 42.6802 9.81684C43.0109 10.6602 43.4035 11.9289 43.5139 14.2693C43.6344 16.8004 43.6618 17.5593 43.6733 23.9654C43.6848 30.3715 43.6623 31.1323 43.5514 33.6614C43.4491 36.0014 43.0613 37.2725 42.7354 38.1201C42.3034 39.2409 41.7826 40.0401 40.9445 40.883C40.1064 41.7259 39.3082 42.2453 38.1879 42.683C37.3431 43.0128 36.0725 43.4064 33.7354 43.5178C31.2043 43.6368 30.4459 43.6618 24.037 43.6757C17.628 43.6896 16.872 43.6637 14.341 43.5542M33.9058 11.1728C33.9067 11.7425 34.0766 12.2991 34.3939 12.7722C34.7112 13.2453 35.1616 13.6137 35.6883 13.8308C36.215 14.0478 36.7942 14.1038 37.3527 13.9917C37.9112 13.8796 38.4239 13.6043 38.826 13.2008C39.228 12.7972 39.5014 12.2835 39.6115 11.7246C39.7216 11.1657 39.6634 10.5867 39.4444 10.0608C39.2254 9.53494 38.8554 9.08583 38.3811 8.77028C37.9069 8.45472 37.3497 8.2869 36.78 8.28804C36.0164 8.28957 35.2846 8.59433 34.7456 9.13531C34.2066 9.67629 33.9045 10.4092 33.9058 11.1728ZM11.677 24.0239C11.6904 30.8304 17.2181 36.3355 24.0231 36.3225C30.828 36.3096 36.337 30.7824 36.324 23.9759C36.3111 17.1695 30.7819 11.6629 23.976 11.6764C17.1701 11.6898 11.664 17.2185 11.677 24.0239ZM15.9999 24.0153C15.9967 22.433 16.4629 20.8853 17.3393 19.568C18.2158 18.2506 19.4632 17.2227 20.9239 16.6143C22.3845 16.0059 23.9927 15.8443 25.5452 16.1499C27.0977 16.4555 28.5247 17.2147 29.6458 18.3313C30.7668 19.4479 31.5316 20.8719 31.8433 22.4232C32.1551 23.9744 31.9999 25.5833 31.3972 27.0464C30.7946 28.5094 29.7717 29.7609 28.4578 30.6426C27.144 31.5242 25.5981 31.9965 24.0159 31.9996C22.9652 32.0019 21.9245 31.7971 20.953 31.397C19.9815 30.9969 19.0984 30.4094 18.354 29.6679C17.6096 28.9265 17.0186 28.0457 16.6146 27.0758C16.2107 26.1059 16.0018 25.0659 15.9999 24.0153Z"
							fill="#4F4F4F"></path></svg></a><a href="//youtube.com/musinsatv"
					target="_blank" class="foosection-a"><svg width="48"
						height="48" viewBox="0 0 48 48" fill="none"
						xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0_4118_282268)">
                  <path d="M46.9959 12.4802C46.445 10.402 44.8168 8.76565 42.7522 8.20929C39.0104 7.2002 23.9995 7.2002 23.9995 7.2002C23.9995 7.2002 8.9886 7.2002 5.24678 8.20929C3.18224 8.76565 1.55406 10.402 1.00315 12.4802C-0.000488281 16.2493 -0.000488281 24.1093 -0.000488281 24.1093C-0.000488281 24.1093 -0.000488281 31.9693 1.00315 35.7384C1.55406 37.8166 3.18224 39.4529 5.24678 40.0093C8.99133 41.0184 23.9995 41.0184 23.9995 41.0184C23.9995 41.0184 39.0104 41.0184 42.7522 40.0093C44.8168 39.4529 46.445 37.8166 46.9959 35.7384C47.9995 31.972 47.9995 24.1093 47.9995 24.1093C47.9995 24.1093 47.9995 16.2493 46.9959 12.4802ZM19.0904 31.2466V16.972L31.6359 24.1093L19.0904 31.2466Z"
							fill="#4F4F4F"></path></g>
                  <defs>
                  <clipPath id="clip0_4118_282268">
                  <rect width="48" height="48" fill="white"
							transform="translate(-0.000488281)"></rect></clipPath></defs></svg></a>
					<a	href="//twitter.com/musinsaofficial" target="_blank"
					class="foosection-a"><svg width="49" height="48"
						viewBox="0 0 49 48" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0_16299_661)">
                  <path	d="M28.6039 21.444L42.7503 5H39.398L27.1147 19.2781L17.3041 5H5.98874L20.8243 26.591L5.98874 43.835H9.34116L22.3126 28.7569L32.6734 43.835H43.9887L28.6031 21.444H28.6039ZM24.0123 26.7812L22.5091 24.6312L10.5491 7.52366H15.6982L25.3501 21.33L26.8533 23.48L39.3996 41.4262H34.2505L24.0123 26.782V26.7812Z"
							fill="#4F4F4F"></path></g>
                  <defs>
                  <clipPath id="clip0_16299_661">
                  <rect width="38" height="38.855" fill="white"
							transform="translate(5.98874 5)"></rect></clipPath></defs></svg></a>
					<a href="//www.tiktok.com/@musinsa.official/" target="_blank"
					class="foosection-a"> <svg width="49" height="48"
						viewBox="0 0 49 48" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M36.6382 9.33419C34.9803 7.44331 34.0686 5.01217 34.0686 2.5H26.5794V32.5549C26.4578 35.9349 23.6856 38.6125 20.3023 38.6125C16.8616 38.6125 14.0016 35.7998 14.0016 32.3118C14.0016 28.1417 18.0265 25.015 22.1696 26.3015V18.6434C13.8092 17.5291 6.48874 24.0223 6.48874 32.3118C6.48874 40.6013 13.1777 46.1254 20.2787 46.1254C27.8895 46.1254 34.0686 39.9462 34.0686 32.3118V17.0666C37.1042 19.2478 40.7509 20.4161 44.4887 20.4127V12.9235C44.4887 12.9235 39.9337 13.143 36.6348 9.33757L36.6382 9.33419Z"
							fill="#4F4F4F"></path></svg></a>
					<a href="//www.musinsastudio.com/"
					target="_blank" class="foosection-a"> <svg width="48"
						height="48" viewBox="0 0 48 48" fill="none"
						xmlns="http://www.w3.org/2000/svg">
<g clip-path="url(#clip0_4118_282205)">
<path fill-rule="evenodd" clip-rule="evenodd"
							d="M24 48C37.2548 48 48 37.2548 48 24C48 10.7452 37.2548 0 24 0C10.7452 0 0 10.7452 0 24C0 37.2548 10.7452 48 24 48ZM25.8962 34V22.2127C25.8962 20.6509 26.3078 19.7594 26.9049 19.1632C27.5397 18.5313 28.3987 18.1976 29.3706 18.1976C30.3426 18.1976 31.2006 18.5313 31.8373 19.1632C32.4335 19.7594 32.8074 20.6884 32.8074 22.2127V34H36.3195V21.2096C36.3195 17.4167 33.4808 15 30.0798 15C27.8769 15 26.0827 15.7068 24.589 17.2311C23.4305 15.8184 21.6382 15 19.6575 15C16.6691 15 15.5492 16.2637 15.0256 16.858L14.3154 15.4087H11.9995V34H15.5116V22.2127C15.5116 20.6509 15.8845 19.7594 16.4826 19.1632C17.1183 18.5313 17.9764 18.1976 18.9474 18.1976C19.9194 18.1976 20.7783 18.5313 21.4131 19.1632C22.0112 19.7594 22.3851 20.6884 22.3851 22.2127V34H25.8962Z"
							fill="#4F4F4F">
</path></g>
                  <defs>
<clipPath id="clip0_4118_282205">
                  <rect x="-0.000488281" width="48" height="48" rx="24"
							fill="white"></rect>
</clipPath></defs></svg></a>
			</div>
			<div class="foosection-3">
				<p class="foo-1">COPYRIGHT (C) MUSINSA ALL RIGHTS
					RESERVED.</p>
				<p class="foo-4" style="margin-top: 10px;">무신사닷컴 내
					매거진, 스트리트스냅, 스토어 등 무신사 자체 생성 콘텐츠는 무신사닷컴 및 무신사 계약업체에 저작권이 있습니다.</p>
				<p class="foo-4">
					이러한 콘텐츠는 출처를 밝히고(무신사닷컴 표기 및 www.musinsa.com 링크 포함 필수) 비상업적인 용도에서만
					활용하실 수 있습니다.<a
						href="https://magazine.musinsa.com/?m=forum&amp;bid=event_notice&amp;p=3&amp;mod=view&amp;uid=15974">자세히보기</a>
				</p>
				<p class="foo-4" style="margin-top: 12px;">
					커뮤니티 및 중고장터, 댓글 등 무신사 회원이 올린 이미지가 저작권에 위배될 경우<a
						href="https://www.musinsa.com/app/cs/counsel">신고</a>하시면 검토 후
					삭제하겠습니다.
				</p>
			</div>
			
			<div class="foosection-4">
				<p class="foo-2 jnvoWE">100% AUTHENTIC</p>
				<p class="foo-3"
					style="color: rgb(0, 0, 0); font-weight: bold; margin-top: 8px;">무신사스토어에서
					판매되는 모든 브랜드 제품은 정식제조, 정식수입원을 통해 유통되는 100% 정품임을 보증합니다.</p>
				<p class="foo-4" style="margin-top: 20px;">
					주식회사 무신사 (MUSINSA Co., Ltd.) | 서울특별시 성동구 아차산로 13길 11, 1층 (성수동2가,
					무신사캠퍼스 엔1) | 사업자등록번호 : 211-88-79575 |<br>통신판매업신고 :
					2022-서울성동-01952 | 대표자 : 조만호, 박준모, 한문일 | 개인정보 보호책임자 : 정광은 | 호스팅사업자 :
					(주)무신사
				</p>
				<p class="foo-4" style="padding-top: 20px;">
					일부 상품의 경우 주식회사 무신사는 통신판매의 당사자가 아닌 통신판매중개자로서<br>상품, 상품정보, 거래에
					대한 책임이 제한될 수 있으므로, 각 상품 페이지에서 구체적인 내용을 확인하시기 바랍니다.
				</p>
				<p class="foo-4"
					style="margin-top: 15px; display: flex; align-items: center;">
					당사는 고객님이 현금 결제한 금액에 대해 우리은행과 채무지급보증 계약을 체결하여 안전거래를 보장하고 있습니다.
					<button type="button" class="footerbtn btn">
						서비스 가입사실 확인
						<svg width="12" height="11" viewBox="0 0 12 11" fill="none"
							xmlns="http://www.w3.org/2000/svg">
                     <path fill-rule="evenodd" clip-rule="evenodd"
								d="M3.70361 2.44124L6.75926 5.49689L3.70361 8.55253L4.25911 9.10881L7.87104 5.49689L4.25911 1.88574L3.70361 2.44124Z"
								fill="#777777"></path></svg>
					</button>
					<button type="button" class="footerbtn btn">
						사업자정보확인
						<svg width="12" height="11" viewBox="0 0 12 11" fill="none"
							xmlns="http://www.w3.org/2000/svg">
                     <path fill-rule="evenodd" clip-rule="evenodd"
								d="M3.70361 2.44124L6.75926 5.49689L3.70361 8.55253L4.25911 9.10881L7.87104 5.49689L4.25911 1.88574L3.70361 2.44124Z"
								fill="#777777"></path></svg>
					</button>
				</p>
			</div>
		</section>
		<div class="footer-bot">
			<p class="sc-1prwz6y-2 ghEQTY">
				FASHION WEB MAGAZINE / LIFE STYLE SELECT SHOP <span>WWW.MUSINSA.COM</span>
			</p>
		</div>
	</footer>
	</div>
</body>
</html>